/* Description used for a conflict version that have been originated from the current Mac. */
"ModifiedOnThisMac" = "在此 Mac 上修改";

/* Description used for a conflict version that have been originated from a certain device. The placeholder contains the device name. */
"ModifiedOnDevice" = "在 %@ 上修改";
